Repository: Lcc1ccl/cmax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# about.build
source: Build
ar: Ш§Щ„ШЁЩҶШ§ШЎ
bs: Verzija
es: CompilaciГіn
ko: л№Ңл“ң
nb: Bygg
pl: Kompilacja
ru: РЎРұРҫСҖРәР°
th: аёҡаёҙаёҘаё”а№Ң
tr: Derleme
uk: Р—РұС–СҖРәР°
zh_hans: жһ„е»ә
zh_hant: е»әзҪ®зүҲжң¬

# about.commit
source: Commit
ar: Ш§Щ„ШҘЩҠШҜШ§Ш№
ko: м»Өл°Ӣ
ru: РҡРҫРјРјРёСӮ
th: аё„аёӯаёЎаёЎаёҙаё•
uk: РҡРҫРјС–СӮ
zh_hans: жҸҗдәӨ
zh_hant: жҸҗдәӨ

# about.description
source: A Ghostty-based terminal with vertical tabs and a notification panel for macOS.
ar: Ш·ШұЩҒЩҠШ© Щ…ШЁЩҶЩҠШ© Ш№Щ„Щү Ghostty Щ…Ш№ ШЈЩ„ШіЩҶШ© Ш№Щ…ЩҲШҜЩҠШ© ЩҲЩ„ЩҲШӯШ© ШҘШҙШ№Ш§ШұШ§ШӘ Щ„ЩҶШёШ§Щ… macOS.
bs: Terminal zasnovan na Ghostty sa vertikalnim tabovima i panelom za obavjeЕЎtenja za macOS.
da: En Ghostty-baseret terminal med lodrette faner og et notifikationspanel til macOS.
de: Ein Ghostty-basiertes Terminal mit vertikalen Tabs und einem Benachrichtigungsfeld fГјr macOS.
es: Un terminal basado en Ghostty con pestaГұas verticales y un panel de notificaciones para macOS.
fr: Un terminal basГ© sur Ghostty avec des onglets verticaux et un panneau de notifications pour macOS.
it: Un terminale basato su Ghostty con schede verticali e un pannello notifiche per macOS.
ja: GhosttyгғҷгғјгӮ№гҒ®зёҰгӮҝгғ–д»ҳгҒҚгӮҝгғјгғҹгғҠгғ«гҒЁ macOSз”ЁйҖҡзҹҘгғ‘гғҚгғ«гҖӮ
ko: м„ёлЎң нғӯкіј м•ҢлҰј нҢЁл„җмқ„ к°–м¶ҳ Ghostty кё°л°ҳ macOS н„°лҜёл„җ.
nb: En Ghostty-basert terminal med vertikale faner og et varselpanel for macOS.
pl: Terminal oparty na Ghostty z pionowymi kartami i panelem powiadomieЕ„ dla macOS.
pt_br: Um terminal baseado no Ghostty com abas verticais e um painel de notificaГ§Гөes para macOS.
ru: РўРөСҖРјРёРҪР°Р» РҪР° РұР°Р·Рө Ghostty СҒ РІРөСҖСӮРёРәР°Р»СҢРҪСӢРјРё РІРәР»Р°РҙРәР°РјРё Рё РҝР°РҪРөР»СҢСҺ СғРІРөРҙРҫРјР»РөРҪРёР№ РҙР»СҸ macOS.
th: а№Җаё—аёӯаёЈа№ҢаёЎаёҙаёҷаёұаёҘаёҡаёҷ Ghostty аёһаёЈа№үаёӯаёЎа№Ғаё—а№Үаёҡа№Ғаёҷаё§аё•аёұа№үаёҮ а№ҒаёҘаё°а№ҒаёңаёҮаёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷаёӘаёіаё«аёЈаёұаёҡ macOS
tr: macOS iГ§in dikey sekmeli ve bildirim panelli Ghostty tabanlДұ terminal.
uk: РўРөСҖРјС–РҪР°Р» РҪР° РҫСҒРҪРҫРІС– Ghostty Р· РІРөСҖСӮРёРәР°Р»СҢРҪРёРјРё РІРәР»Р°РҙРәР°РјРё СӮР° РҝР°РҪРөР»Р»СҺ СҒРҝРҫРІС–СүРөРҪСҢ РҙР»СҸ macOS.
zh_hans: еҹәдәҺ Ghostty зҡ„ macOS з»Ҳз«ҜпјҢ ж”ҜжҢҒеһӮзӣҙж ҮзӯҫйЎөе’ҢйҖҡзҹҘйқўжқҝгҖӮ
zh_hant: еҹәж–ј Ghostty зҡ„ macOS зөӮз«Ҝж©ҹпјҢ е…·еӮҷеһӮзӣҙжЁҷзұӨй ҒиҲҮйҖҡзҹҘйқўжқҝгҖӮ

# about.docs
source: Docs
ar: Ш§Щ„Щ…ШіШӘЩҶШҜШ§ШӘ
bs: Dokumentacija
da: Dokumentation
de: Dokumentation
es: DocumentaciГіn
fr: Documentation
it: Documentazione
ja: гғүгӮӯгғҘгғЎгғігғҲ
ko: л¬ём„ң
nb: Dokumentasjon
pl: Dokumentacja
pt_br: DocumentaГ§ГЈo
ru: Р”РҫРәСғРјРөРҪСӮР°СҶРёСҸ
th: а№ҖаёӯаёҒаёӘаёІаёЈ
tr: Belgeler
uk: Р”РҫРәСғРјРөРҪСӮР°СҶС–СҸ
zh_hans: ж–ҮжЎЈ
zh_hant: ж–Үд»¶

# about.licenses
source: Licenses
ar: Ш§Щ„ШӘШұШ§Ш®ЩҠШө
bs: Licence
da: Licenser
de: Lizenzen
es: Licencias
fr: Licences
it: Licenze
ja: гғ©гӮӨгӮ»гғігӮ№
ko: лқјмқҙм„ мҠӨ
nb: Lisenser
pl: Licencje
pt_br: LicenГ§as
ru: РӣРёСҶРөРҪР·РёРё
th: аёӘаёұаёҚаёҚаёІаёӯаёҷаёёаёҚаёІаё•
tr: Lisanslar
uk: РӣС–СҶРөРҪР·С–С—
zh_hans: и®ёеҸҜиҜҒ
zh_hant: жҺҲж¬Ҡжўқж¬ҫ

# about.licenses.notFound
source: Licenses file not found.
ar: Щ„Щ… ЩҠШӘЩ… Ш§Щ„Ш№Ш«ЩҲШұ Ш№Щ„Щү Щ…Щ„ЩҒ Ш§Щ„ШӘШұШ§Ш®ЩҠШө.
bs: Datoteka s licencama nije pronaД‘ena.
da: Licensfilen blev ikke fundet.
de: Lizenzdatei nicht gefunden.
es: No se encontrГі el archivo de licencias.
fr: Fichier de licences introuvable.
it: File delle licenze non trovato.
ja: гғ©гӮӨгӮ»гғігӮ№гғ•гӮЎгӮӨгғ«гҒҢиҰӢгҒӨгҒӢгӮҠгҒҫгҒӣгӮ“гҖӮ
ko: лқјмқҙм„ мҠӨ нҢҢмқјмқ„ м°ҫмқ„ мҲҳ м—ҶмҠөлӢҲлӢӨ.
nb: Lisensfilen ble ikke funnet.
pl: Nie znaleziono pliku licencji.
pt_br: Arquivo de licenГ§as nГЈo encontrado.
ru: РӨР°Р№Р» Р»РёСҶРөРҪР·РёР№ РҪРө РҪР°Р№РҙРөРҪ.
th: а№„аёЎа№Ҳаёһаёҡа№„аёҹаёҘа№ҢаёӘаёұаёҚаёҚаёІаёӯаёҷаёёаёҚаёІаё•
tr: Lisans dosyasДұ bulunamadДұ.
uk: РӨР°Р№Р» Р»С–СҶРөРҪР·С–Р№ РҪРө Р·РҪР°Р№РҙРөРҪРҫ.
zh_hans: жңӘжүҫеҲ°и®ёеҸҜиҜҒж–Үд»¶гҖӮ
zh_hant: жүҫдёҚеҲ°жҺҲж¬Ҡжўқж¬ҫжӘ”жЎҲгҖӮ

# about.licenses.windowTitle
source: Third-Party Licenses
ar: ШӘШұШ§Ш®ЩҠШө Ш§Щ„Ш¬ЩҮШ§ШӘ Ш§Щ„Ш®Ш§ШұШ¬ЩҠШ©
bs: Licence treДҮih strana
da: Tredjepartslicenser
de: Drittanbieter-Lizenzen
es: Licencias de terceros
fr: Licences tierces
it: Licenze di terze parti
ja: гӮөгғјгғүгғ‘гғјгғҶгӮЈгғ©гӮӨгӮ»гғігӮ№
ko: м„ңл“ңнҢҢнӢ° лқјмқҙм„ мҠӨ
nb: Tredjepartslisenser
pl: Licencje stron trzecich
pt_br: LicenГ§as de Terceiros
ru: РӣРёСҶРөРҪР·РёРё СҒСӮРҫСҖРҫРҪРҪРёС… РәРҫРјРҝРҫРҪРөРҪСӮРҫРІ
th: аёӘаёұаёҚаёҚаёІаёӯаёҷаёёаёҚаёІаё•аёӮаёӯаёҮаёҡаёёаё„аё„аёҘаё—аёөа№ҲаёӘаёІаёЎ
tr: ГңГ§ГјncГј Taraf LisanslarДұ
uk: РӣС–СҶРөРҪР·С–С— СҒСӮРҫСҖРҫРҪРҪС–С… РұС–РұР»С–РҫСӮРөРә
zh_hans: з¬¬дёүж–№и®ёеҸҜиҜҒ
zh_hant: з¬¬дёүж–№жҺҲж¬Ҡжўқж¬ҫ

# about.version
source: Version
ar: Ш§Щ„ШҘШөШҜШ§Шұ
bs: Verzija
es: VersiГіn
it: Versione
ko: лІ„м „
nb: Versjon
pl: Wersja
pt_br: VersГЈo
ru: Р’РөСҖСҒРёСҸ
th: а№Җаё§аёӯаёЈа№ҢаёҠаёұаёҷ
tr: SГјrГјm
uk: Р’РөСҖСҒС–СҸ
zh_hans: зүҲжң¬
zh_hant: зүҲжң¬

# accessibility.workspacePosition
source: %1$@, workspace %2$lld of %3$lld
ar: %1$@ШҢ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ %2$lld Щ…ЩҶ %3$lld
bs: %1$@, radni prostor %2$lld od %3$lld
da: %1$@, arbejdsomrГҘde %2$lld af %3$lld
de: %1$@, Arbeitsbereich %2$lld von %3$lld
es: %1$@, espacio de trabajo %2$lld de %3$lld
fr: %1$@, espace de travail %2$lld sur %3$lld
it: %1$@, area di lavoro %2$lld di %3$lld
ja: %1$@гҖҒгғҜгғјгӮҜгӮ№гғҡгғјгӮ№ %3$lldдёӯ%2$lld
ko: %1$@, мһ‘м—… кіөк°„ %2$lld / %3$lld
nb: %1$@, arbeidsomrГҘde %2$lld av %3$lld
pl: %1$@, przestrzeЕ„ robocza %2$lld z %3$lld
pt_br: %1$@, ГЎrea de trabalho %2$lld de %3$lld
ru: %1$@, СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ %2$lld РёР· %3$lld
th: %1$@, а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё—аёөа№Ҳ %2$lld аёҲаёІаёҒ %3$lld
tr: %1$@, Г§alДұЕҹma alanДұ %3$lld/%2$lld
uk: %1$@, СҖРҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ %2$lld Р· %3$lld
zh_hans: %1$@пјҢе·ҘдҪңеҢә %2$lld / %3$lld
zh_hant: %1$@пјҢе·ҘдҪңеҚҖ %2$lld / %3$lld

# alert.customColor.apply
source: Apply
ar: ШӘШ·ШЁЩҠЩӮ
bs: Primijeni
da: Anvend
de: Anwenden
es: Aplicar
fr: Appliquer
it: Applica
ja: йҒ©з”Ё
ko: м Ғмҡ©
nb: Bruk
pl: Zastosuj
pt_br: Aplicar
ru: РҹСҖРёРјРөРҪРёСӮСҢ
th: аёҷаёіа№„аёӣа№ғаёҠа№ү
tr: Uygula
uk: Р—Р°СҒСӮРҫСҒСғРІР°СӮРё
zh_hans: еә”з”Ё
zh_hant: еҘ—з”Ё

# alert.customColor.cancel
source: Cancel
ar: ШҘЩ„ШәШ§ШЎ
bs: OtkaЕҫi
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: гӮӯгғЈгғігӮ»гғ«
ko: м·ЁмҶҢ
nb: Avbryt
pl: Anuluj
pt_br: Cancelar
ru: РһСӮРјРөРҪРёСӮСҢ
th: аёўаёҒа№ҖаёҘаёҙаёҒ
tr: VazgeГ§
uk: РЎРәР°СҒСғРІР°СӮРё
zh_hans: еҸ–ж¶Ҳ
zh_hant: еҸ–ж¶Ҳ

# alert.customColor.message
source: Enter a hex color in the format #RRGGBB.
ar: ШЈШҜШ®Щ„ Щ„ЩҲЩҶЩӢШ§ ШіШҜШ§ШіЩҠЩӢШ§ ШЁШ§Щ„ШӘЩҶШіЩҠЩӮ #RRGGBB.
bs: Unesite heksadecimalnu boju u formatu #RRGGBB.
da: Indtast en hex-farve i formatet #RRGGBB.
de: Geben Sie eine Hex-Farbe im Format #RRGGBB ein.
es: Introduce un color hexadecimal con el formato #RRGGBB.
fr: Saisissez une couleur hexadГ©cimale au format #RRVVBB.
it: Inserisci un colore esadecimale nel formato #RRGGBB.
ja: #RRGGBBеҪўејҸгҒ§16йҖІгӮ«гғ©гғјгӮігғјгғүгӮ’е…ҘеҠӣгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: #RRGGBB нҳ•мӢқмңјлЎң 16м§„мҲҳ мғүмғҒмқ„ мһ…л Ҙн•ҳм„ёмҡ”.
nb: Skriv inn en heksadesimal farge i formatet #RRGGBB.
pl: WprowadЕә kolor szesnastkowy w formacie #RRGGBB.
pt_br: Insira uma cor hexadecimal no formato #RRGGBB.
ru: Р’РІРөРҙРёСӮРө СҶРІРөСӮ РІ С„РҫСҖРјР°СӮРө #RRGGBB.
th: аёӣа№үаёӯаёҷаёЈаё«аёұаёӘаёӘаёө hex а№ғаёҷаёЈаё№аёӣа№Ғаёҡаёҡ #RRGGBB
tr: #RRGGBB biГ§iminde bir onaltДұlДұk renk girin.
uk: Р’РІРөРҙС–СӮСҢ РәРҫР»С–СҖ Сғ С„РҫСҖРјР°СӮС– #RRGGBB.
zh_hans: иҜ·иҫ“е…Ҙ #RRGGBB ж јејҸзҡ„еҚҒе…ӯиҝӣеҲ¶йўңиүІгҖӮ
zh_hant: и«Ӣијёе…Ҙ #RRGGBB ж јејҸзҡ„еҚҒе…ӯйҖІдҪҚиүІзўјгҖӮ

# alert.customColor.title
source: Custom Workspace Color
ar: Щ„ЩҲЩҶ Щ…ШіШ§ШӯШ© Ш№Щ…Щ„ Щ…Ш®ШөШө
bs: PrilagoД‘ena boja radnog prostora
da: Tilpasset arbejdsomrГҘdefarve
de: Benutzerdefinierte Arbeitsbereichsfarbe
es: Color personalizado del espacio de trabajo
fr: Couleur personnalisГ©e de l'espace de travail
it: Colore personalizzato area di lavoro
ja: гӮ«гӮ№гӮҝгғ гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ«гғ©гғј
ko: мӮ¬мҡ©мһҗ м§Җм • мһ‘м—… кіөк°„ мғүмғҒ
nb: Egendefinert arbeidsomrГҘdefarge
pl: WЕӮasny kolor przestrzeni roboczej
pt_br: Cor Personalizada da ГҒrea de Trabalho
ru: РҹРҫР»СҢР·РҫРІР°СӮРөР»СҢСҒРәРёР№ СҶРІРөСӮ СҖР°РұРҫСҮРөРіРҫ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°
th: аёӘаёөа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё—аёөа№ҲаёҒаёіаё«аёҷаё”а№ҖаёӯаёҮ
tr: Г–zel ГҮalДұЕҹma AlanДұ Rengi
uk: Р’Р»Р°СҒРҪРёР№ РәРҫР»С–СҖ СҖРҫРұРҫСҮРҫС— РҫРұР»Р°СҒСӮС–
zh_hans: иҮӘе®ҡд№үе·ҘдҪңеҢәйўңиүІ
zh_hant: иҮӘиЁӮе·ҘдҪңеҚҖйЎҸиүІ

# alert.invalidColor.emptyMessage
source: Enter a hex color in the format #RRGGBB.
ar: ШЈШҜШ®Щ„ Щ„ЩҲЩҶЩӢШ§ ШіШҜШ§ШіЩҠЩӢШ§ ШЁШ§Щ„ШӘЩҶШіЩҠЩӮ #RRGGBB.
bs: Unesite heksadecimalnu boju u formatu #RRGGBB.
da: Indtast en hex-farve i formatet #RRGGBB.
de: Geben Sie eine Hex-Farbe im Format #RRGGBB ein.
es: Introduce un color hexadecimal con el formato #RRGGBB.
fr: Saisissez une couleur hexadГ©cimale au format #RRVVBB.
it: Inserisci un colore esadecimale nel formato #RRGGBB.
ja: #RRGGBBеҪўејҸгҒ§16йҖІгӮ«гғ©гғјгӮігғјгғүгӮ’е…ҘеҠӣгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: #RRGGBB нҳ•мӢқмңјлЎң 16м§„мҲҳ мғүмғҒмқ„ мһ…л Ҙн•ҳм„ёмҡ”.
nb: Skriv inn en heksadesimal farge i formatet #RRGGBB.
pl: WprowadЕә kolor szesnastkowy w formacie #RRGGBB.
pt_br: Insira uma cor hexadecimal no formato #RRGGBB.
ru: Р’РІРөРҙРёСӮРө СҶРІРөСӮ РІ С„РҫСҖРјР°СӮРө #RRGGBB.
th: аёӣа№үаёӯаёҷаёЈаё«аёұаёӘаёӘаёө hex а№ғаёҷаёЈаё№аёӣа№Ғаёҡаёҡ #RRGGBB
tr: #RRGGBB biГ§iminde bir onaltДұlДұk renk girin.
uk: Р’РІРөРҙС–СӮСҢ РәРҫР»С–СҖ Сғ С„РҫСҖРјР°СӮС– #RRGGBB.
zh_hans: иҜ·иҫ“е…Ҙ #RRGGBB ж јејҸзҡ„еҚҒе…ӯиҝӣеҲ¶йўңиүІгҖӮ
zh_hant: и«Ӣијёе…Ҙ #RRGGBB ж јејҸзҡ„еҚҒе…ӯйҖІдҪҚиүІзўјгҖӮ

# alert.invalidColor.invalidMessage
source: "%@" is not a valid hex color. Use #RRGGBB.
ar: "%@" Щ„ЩҠШі Щ„ЩҲЩҶЩӢШ§ ШіШҜШ§ШіЩҠЩӢШ§ ШөШ§Щ„ШӯЩӢШ§. Ш§ШіШӘШ®ШҜЩ… #RRGGBB.
bs: "%@" nije vaЕҫeДҮa heksadecimalna boja. Koristite #RRGGBB.
da: "%@" er ikke en gyldig hex-farve. Brug #RRGGBB.
de: "%@" ist keine gГјltige Hex-Farbe. Verwenden Sie #RRGGBB.
es: "%@" no es un color hexadecimal vГЎlido. Usa #RRGGBB.
fr: В« %@ В» n'est pas une couleur hexadГ©cimale valide. Utilisez le format #RRVVBB.
it: "%@" non ГЁ un colore esadecimale valido. Usa #RRGGBB.
ja: гҖҢ%@гҖҚгҒҜжңүеҠ№гҒӘ16йҖІгӮ«гғ©гғјгҒ§гҒҜгҒӮгӮҠгҒҫгҒӣгӮ“гҖӮ#RRGGBBеҪўејҸгҒ§е…ҘеҠӣгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: "%@"мқҖ(лҠ”) мң нҡЁн•ң 16м§„мҲҳ мғүмғҒмқҙ м•„лӢҷлӢҲлӢӨ. #RRGGBB нҳ•мӢқмқ„ мӮ¬мҡ©н•ҳм„ёмҡ”.
nb: В«%@В» er ikke en gyldig heksadesimal farge. Bruk #RRGGBB.
pl: "%@" nie jest prawidЕӮowym kolorem szesnastkowym. UЕјyj #RRGGBB.
pt_br: "%@" nГЈo Г© uma cor hexadecimal vГЎlida. Use #RRGGBB.
ru: В«%@В» РҪРө СҸРІР»СҸРөСӮСҒСҸ РҙРҫРҝСғСҒСӮРёРјСӢРј СҶРІРөСӮРҫРј. РҳСҒРҝРҫР»СҢР·СғР№СӮРө С„РҫСҖРјР°СӮ #RRGGBB.
th: "%@" а№„аёЎа№Ҳа№ғаёҠа№ҲаёЈаё«аёұаёӘаёӘаёө hex аё—аёөа№Ҳаё–аё№аёҒаё•а№үаёӯаёҮ а№ғаёҠа№ү #RRGGBB
tr: "%@" geГ§erli bir onaltДұlДұk renk deДҹil. #RRGGBB kullanДұn.
uk: "%@" вҖ” РҪРөРҙС–Р№СҒРҪРёР№ hex-РәРҫР»С–СҖ. Р’РёРәРҫСҖРёСҒСӮРҫРІСғР№СӮРө #RRGGBB.
zh_hans: "%@" дёҚжҳҜжңүж•Ҳзҡ„еҚҒе…ӯиҝӣеҲ¶йўңиүІгҖӮиҜ·дҪҝз”Ё #RRGGBB ж јејҸгҖӮ
zh_hant: гҖҢ%@гҖҚдёҚжҳҜжңүж•Ҳзҡ„еҚҒе…ӯйҖІдҪҚиүІзўјгҖӮи«ӢдҪҝз”Ё #RRGGBB ж јејҸгҖӮ

# alert.invalidColor.title
source: Invalid Color
ar: Щ„ЩҲЩҶ ШәЩҠШұ ШөШ§Щ„Шӯ
bs: NevaЕҫeДҮa boja
da: Ugyldig farve
de: UngГјltige Farbe
es: Color no vГЎlido
fr: Couleur non valide
it: Colore non valido
ja: з„ЎеҠ№гҒӘгӮ«гғ©гғј
ko: мһҳлӘ»лҗң мғүмғҒ
nb: Ugyldig farge
pl: NieprawidЕӮowy kolor
pt_br: Cor InvГЎlida
ru: РқРөРҙРҫРҝСғСҒСӮРёРјСӢР№ СҶРІРөСӮ
th: аёӘаёөа№„аёЎа№Ҳаё–аё№аёҒаё•а№үаёӯаёҮ
tr: GeГ§ersiz Renk
uk: РқРөРҙС–Р№СҒРҪРёР№ РәРҫР»С–СҖ
zh_hans: ж— ж•ҲйўңиүІ
zh_hant: з„Ўж•Ҳзҡ„йЎҸиүІ

# alert.renameWorkspace.cancel
source: Cancel
ar: ШҘЩ„ШәШ§ШЎ
bs: OtkaЕҫi
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: гӮӯгғЈгғігӮ»гғ«
ko: м·ЁмҶҢ
nb: Avbryt
pl: Anuluj
pt_br: Cancelar
ru: РһСӮРјРөРҪРёСӮСҢ
th: аёўаёҒа№ҖаёҘаёҙаёҒ
tr: VazgeГ§
uk: РЎРәР°СҒСғРІР°СӮРё
zh_hans: еҸ–ж¶Ҳ
zh_hant: еҸ–ж¶Ҳ

# alert.renameWorkspace.message
source: Enter a custom name for this workspace.
ar: ШЈШҜШ®Щ„ Ш§ШіЩ…ЩӢШ§ Щ…Ш®ШөШөЩӢШ§ Щ„Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ ЩҮШ°ЩҮ.
bs: Unesite prilagoД‘eni naziv za ovaj radni prostor.
da: Indtast et brugerdefineret navn til dette arbejdsomrГҘde.
de: Geben Sie einen benutzerdefinierten Namen fГјr diesen Arbeitsbereich ein.
es: Introduce un nombre personalizado para este espacio de trabajo.
fr: Saisissez un nom personnalisГ© pour cet espace de travail.
it: Inserisci un nome personalizzato per questa area di lavoro.
ja: гҒ“гҒ®гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒ®гӮ«гӮ№гӮҝгғ еҗҚгӮ’е…ҘеҠӣгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: мқҙ мһ‘м—… кіөк°„мқҳ мӮ¬мҡ©мһҗ м§Җм • мқҙлҰ„мқ„ мһ…л Ҙн•ҳм„ёмҡ”.
nb: Skriv inn et egendefinert navn for dette arbeidsomrГҘdet.
pl: WprowadЕә wЕӮasnД… nazwДҷ dla tej przestrzeni roboczej.
pt_br: Insira um nome personalizado para esta ГЎrea de trabalho.
ru: Р’РІРөРҙРёСӮРө РҝРҫР»СҢР·РҫРІР°СӮРөР»СҢСҒРәРҫРө РёРјСҸ РҙР»СҸ СҚСӮРҫРіРҫ СҖР°РұРҫСҮРөРіРҫ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°.
th: аёӣа№үаёӯаёҷаёҠаё·а№Ҳаёӯаё—аёөа№ҲаёҒаёіаё«аёҷаё”а№ҖаёӯаёҮаёӘаёіаё«аёЈаёұаёҡа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаёҷаёөа№ү
tr: Bu Г§alДұЕҹma alanДұ iГ§in Г¶zel bir ad girin.
uk: Р’РІРөРҙС–СӮСҢ РҪРҫРІСғ РҪР°Р·РІСғ РҙР»СҸ СҶС–С”С— СҖРҫРұРҫСҮРҫС— РҫРұР»Р°СҒСӮС–.
zh_hans: иҜ·дёәжӯӨе·ҘдҪңеҢәиҫ“е…ҘиҮӘе®ҡд№үеҗҚз§°гҖӮ
zh_hant: зӮәжӯӨе·ҘдҪңеҚҖијёе…ҘиҮӘиЁӮеҗҚзЁұгҖӮ

# alert.renameWorkspace.placeholder
source: Workspace name
ar: Ш§ШіЩ… Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Naziv radnog prostora
da: Navn pГҘ arbejdsomrГҘde
de: Name des Arbeitsbereichs
es: Nombre del espacio de trabajo
fr: Nom de l'espace de travail
it: Nome area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№еҗҚ
ko: мһ‘м—… кіөк°„ мқҙлҰ„
nb: Navn pГҘ arbeidsomrГҘde
pl: Nazwa przestrzeni roboczej
pt_br: Nome da ГЎrea de trabalho
ru: РҳРјСҸ СҖР°РұРҫСҮРөРіРҫ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°
th: аёҠаё·а№Ҳаёӯа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma alanДұ adДұ
uk: РқР°Р·РІР° СҖРҫРұРҫСҮРҫС— РҫРұР»Р°СҒСӮС–
zh_hans: е·ҘдҪңеҢәеҗҚз§°
zh_hant: е·ҘдҪңеҚҖеҗҚзЁұ

# alert.renameWorkspace.rename
source: Rename
ar: ШҘШ№Ш§ШҜШ© ШӘШіЩ…ЩҠШ©
bs: Preimenuj
da: OmdГёb
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: еҗҚз§°еӨүжӣҙ
ko: мқҙлҰ„ ліҖкІҪ
nb: Gi nytt navn
pl: ZmieЕ„ nazwДҷ
pt_br: Renomear
ru: РҹРөСҖРөРёРјРөРҪРҫРІР°СӮСҢ
th: а№ҖаёӣаёҘаёөа№ҲаёўаёҷаёҠаё·а№Ҳаёӯ
tr: Yeniden AdlandДұr
uk: РҹРөСҖРөР№РјРөРҪСғРІР°СӮРё
zh_hans: йҮҚе‘ҪеҗҚ
zh_hant: йҮҚж–°е‘ҪеҗҚ

# alert.renameWorkspace.title
source: Rename Workspace
ar: ШҘШ№Ш§ШҜШ© ШӘШіЩ…ЩҠШ© Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Preimenuj radni prostor
da: OmdГёb arbejdsomrГҘde
de: Arbeitsbereich umbenennen
es: Renombrar espacio de trabajo
fr: Renommer l'espace de travail
it: Rinomina area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒ®еҗҚз§°еӨүжӣҙ
ko: мһ‘м—… кіөк°„ мқҙлҰ„ ліҖкІҪ
nb: Gi arbeidsomrГҘdet nytt navn
pl: ZmieЕ„ nazwДҷ przestrzeni roboczej
pt_br: Renomear ГҒrea de Trabalho
ru: РҹРөСҖРөРёРјРөРҪРҫРІР°СӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№ҖаёӣаёҘаёөа№ҲаёўаёҷаёҠаё·а№Ҳаёӯа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұnДұ Yeniden AdlandДұr
uk: РҹРөСҖРөР№РјРөРҪСғРІР°СӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ
zh_hans: йҮҚе‘ҪеҗҚе·ҘдҪңеҢә
zh_hant: йҮҚж–°е‘ҪеҗҚе·ҘдҪңеҚҖ

# appIcon.automatic
source: Automatic
ar: ШӘЩ„ЩӮШ§ШҰЩҠ
bs: Automatski
da: Automatisk
de: Automatisch
es: AutomГЎtico
fr: Automatique
it: Automatica
ja: иҮӘеӢ•
ko: мһҗлҸҷ
nb: Automatisk
pl: Automatyczna
pt_br: AutomГЎtico
ru: РҗРІСӮРҫРјР°СӮРёСҮРөСҒРәРё
th: аёӯаёұаё•а№ӮаёҷаёЎаёұаё•аёҙ
tr: Otomatik
uk: РҗРІСӮРҫРјР°СӮРёСҮРҪРҫ
zh_hans: иҮӘеҠЁ
zh_hant: иҮӘеӢ•

# appIcon.dark
source: Dark
ar: ШҜШ§ЩғЩҶ
bs: Tamna
da: MГёrk
de: Dunkel
es: Oscuro
fr: Sombre
it: Scura
ja: гғҖгғјгӮҜ
ko: лӢӨнҒ¬
nb: MГёrk
pl: Ciemna
pt_br: Escuro
ru: РўРөРјРҪР°СҸ
th: аёЎаё·аё”
tr: Koyu
uk: РўРөРјРҪР°
zh_hans: ж·ұиүІ
zh_hant: ж·ұиүІ

# appIcon.light
source: Light
ar: ЩҒШ§ШӘШӯ
bs: Svijetla
da: Lys
de: Hell
es: Claro
fr: Clair
it: Chiara
ja: гғ©гӮӨгғҲ
ko: лқјмқҙнҠё
nb: Lys
pl: Jasna
pt_br: Claro
ru: РЎРІРөСӮР»Р°СҸ
th: аёӘаё§а№ҲаёІаёҮ
tr: AГ§Дұk
uk: РЎРІС–СӮР»Р°
zh_hans: жө…иүІ
zh_hant: ж·әиүІ

# appearance.auto
source: Auto
ar: ШӘЩ„ЩӮШ§ШҰЩҠ
bs: Automatski
da: Automatisk
de: Automatisch
es: AutomГЎtico
it: Automatico
ja: иҮӘеӢ•
ko: мһҗлҸҷ
pl: Automatyczny
pt_br: AutomГЎtico
ru: РҗРІСӮРҫ
th: аёӯаёұаё•а№ӮаёҷаёЎаёұаё•аёҙ
tr: Otomatik
uk: РҗРІСӮРҫ
zh_hans: иҮӘеҠЁ
zh_hant: иҮӘеӢ•

# appearance.dark
source: Dark
ar: ШҜШ§ЩғЩҶ
bs: Tamna
da: MГёrk
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: гғҖгғјгӮҜ
ko: лӢӨнҒ¬
nb: MГёrk
pl: Ciemny
pt_br: Escuro
ru: РўРөРјРҪРҫРө
th: аёЎаё·аё”
tr: Koyu
uk: РўРөРјРҪР°
zh_hans: ж·ұиүІ
zh_hant: ж·ұиүІ

# appearance.light
source: Light
ar: ЩҒШ§ШӘШӯ
bs: Svijetla
da: Lys
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: гғ©гӮӨгғҲ
ko: лқјмқҙнҠё
nb: Lys
pl: Jasny
pt_br: Claro
ru: РЎРІРөСӮР»РҫРө
th: аёӘаё§а№ҲаёІаёҮ
tr: AГ§Дұk
uk: РЎРІС–СӮР»Р°
zh_hans: жө…иүІ
zh_hant: ж·әиүІ

# appearance.system
source: System
ar: Ш§Щ„ЩҶШёШ§Щ…
bs: Sistemski
es: Sistema
fr: SystГЁme
it: Sistema
ja: гӮ·гӮ№гғҶгғ
ko: мӢңмҠӨн…ң
pl: Systemowy
pt_br: Sistema
ru: РЎРёСҒСӮРөРјРҪРҫРө
th: аёЈаё°аёҡаёҡ
tr: Sistem
uk: РЎРёСҒСӮРөРјРҪР°
zh_hans: зі»з»ҹ
zh_hant: зі»зөұ

# browser.action.newTab
source: new tab
ar: Щ„ШіШ§ЩҶ Ш¬ШҜЩҠШҜ
bs: novi tab
da: ny fane
de: Neuer Tab
es: nueva pestaГұa
fr: nouvel onglet
it: nuova scheda
ja: ж–°иҰҸгӮҝгғ–
ko: мғҲ нғӯ
nb: ny fane
pl: nowa karta
pt_br: nova aba
ru: РҪРҫРІР°СҸ РІРәР»Р°РҙРәР°
th: а№Ғаё—а№Үаёҡа№ғаё«аёЎа№Ҳ
tr: yeni sekme
uk: РҪРҫРІР° РІРәР»Р°РҙРәР°
zh_hans: ж–°е»әж ҮзӯҫйЎө
zh_hant: ж–°еўһжЁҷзұӨй Ғ

# browser.addressBar.placeholder
source: Search or enter URL
ar: Ш§ШЁШӯШ« ШЈЩҲ ШЈШҜШ®Щ„ URL
bs: PretraЕҫite ili unesite URL
da: SГёg eller indtast URL
de: Suchen oder URL eingeben
es: Buscar o introducir URL
fr: Rechercher ou saisir une URL
it: Cerca o inserisci un URL
ja: жӨңзҙўгҒҫгҒҹгҒҜURLгӮ’е…ҘеҠӣ
ko: кІҖмғү лҳҗлҠ” URL мһ…л Ҙ
nb: SГёk eller skriv inn URL
pl: Szukaj lub wprowadЕә URL
pt_br: Pesquisar ou digitar URL
ru: РҹРҫРёСҒРә РёР»Рё РІРІРҫРҙ URL
th: аё„а№үаёҷаё«аёІаё«аёЈаё·аёӯаёӣа№үаёӯаёҷ URL
tr: ArayДұn veya URL girin
uk: РҹРҫСҲСғРә Р°РұРҫ РІРІРөРҙС–СӮСҢ URL
zh_hans: жҗңзҙўжҲ–иҫ“е…Ҙ URL
zh_hant: жҗңе°ӢжҲ–ијёе…Ҙ URL

# browser.addressBarSuggestions
source: Address bar suggestions
ar: Ш§ЩӮШӘШұШ§ШӯШ§ШӘ ШҙШұЩҠШ· Ш§Щ„Ш№ЩҶЩҲШ§ЩҶ
bs: Prijedlozi adresne trake
da: Forslag til adresselinjen
de: Adressleisten-VorschlГӨge
es: Sugerencias de la barra de direcciones
fr: Suggestions de la barre d'adresse
it: Suggerimenti barra degli indirizzi
ja: гӮўгғүгғ¬гӮ№гғҗгғјгҒ®еҖҷиЈң
ko: мЈјмҶҢ н‘ңмӢңмӨ„ м ңм•Ҳ
nb: Forslag i adressefeltet
pl: Podpowiedzi paska adresu
pt_br: SugestГөes da barra de endereГ§o
ru: РҹРҫРҙСҒРәР°Р·РәРё Р°РҙСҖРөСҒРҪРҫР№ СҒСӮСҖРҫРәРё
th: аё„аёіа№Ғаёҷаё°аёҷаёіа№Ғаё–аёҡаё—аёөа№Ҳаёӯаёўаё№а№Ҳ
tr: Adres Г§ubuДҹu Г¶nerileri
uk: РҹС–РҙРәР°Р·РәРё Р°РҙСҖРөСҒРҪРҫРіРҫ СҖСҸРҙРәР°
zh_hans: ең°еқҖж Ҹе»әи®®
zh_hant: з¶ІеқҖеҲ—е»әиӯ°

# browser.alwaysAllowHost
source: Always allow this host in cmux
ar: Ш§Щ„ШіЩ…Ш§Шӯ ШҜШ§ШҰЩ…ЩӢШ§ Щ„ЩҮШ°Ш§ Ш§Щ„Щ…Ш¶ЩҠЩҒ ЩҒЩҠ cmux
bs: Uvijek dozvoli ovaj host u cmux
da: Tillad altid denne vГҰrt i cmux
de: Diesen Host immer in cmux zulassen
es: Permitir siempre este host en cmux
fr: Toujours autoriser cet hГҙte dans cmux
it: Consenti sempre questo host in cmux
ja: гҒ“гҒ®гғӣгӮ№гғҲгӮ’ cmux гҒ§еёёгҒ«иЁұеҸҜ
ko: cmuxм—җм„ң мқҙ нҳёмҠӨнҠё н•ӯмғҒ н—Ҳмҡ©
nb: Alltid tillat denne verten i cmux
pl: Zawsze zezwalaj na ten host w cmux
pt_br: Sempre permitir este host no cmux
ru: Р’СҒРөРіРҙР° СҖР°Р·СҖРөСҲР°СӮСҢ СҚСӮРҫСӮ С…РҫСҒСӮ РІ cmux
th: аёӯаёҷаёёаёҚаёІаё•а№Ӯаё®аёӘаё•а№Ңаёҷаёөа№үа№ғаёҷ cmux а№ҖаёӘаёЎаёӯ
tr: Bu ana bilgisayarДұ cmux'ta her zaman izin ver
uk: Р—Р°РІР¶РҙРё РҙРҫР·РІРҫР»СҸСӮРё СҶРөР№ С…РҫСҒСӮ Сғ cmux
zh_hans: е§Ӣз»Ҳе…Ғи®ёжӯӨдё»жңәеңЁ cmux дёӯжү“ејҖ
zh_hant: дёҖеҫӢе…ҒиЁұжӯӨдё»ж©ҹеңЁ cmux дёӯй–Ӣе•ҹ

# browser.contextMenu.openLinkInDefaultBrowser
source: Open Link in Default Browser
ar: ЩҒШӘШӯ Ш§Щ„ШұШ§ШЁШ· ЩҒЩҠ Ш§Щ„Щ…ШӘШөЩҒШӯ Ш§Щ„Ш§ЩҒШӘШұШ§Ш¶ЩҠ
bs: Otvori link u podrazumijevanom pregledniku
da: Г…bn link i standardbrowser
de: Link im Standardbrowser Г¶ffnen
es: Abrir enlace en el navegador predeterminado
fr: Ouvrir le lien dans le navigateur par dГ©faut
it: Apri link nel browser predefinito
ja: гғҮгғ•гӮ©гғ«гғҲгғ–гғ©гӮҰгӮ¶гҒ§гғӘгғігӮҜгӮ’й–ӢгҒҸ
ko: кё°ліё лёҢлқјмҡ°м Җм—җм„ң л§ҒнҒ¬ м—ҙкё°
nb: Г…pne lenke i standard nettleser
pl: OtwГіrz odnoЕӣnik w domyЕӣlnej przeglД…darce
pt_br: Abrir Link no Navegador PadrГЈo
ru: РһСӮРәСҖСӢСӮСҢ СҒСҒСӢР»РәСғ РІ РұСҖР°СғР·РөСҖРө РҝРҫ СғРјРҫР»СҮР°РҪРёСҺ
th: а№Җаёӣаёҙаё”аёҘаёҙаёҮаёҒа№Ңа№ғаёҷа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ңа№ҖаёЈаёҙа№ҲаёЎаё•а№үаёҷ
tr: BaДҹlantДұyДұ VarsayДұlan TarayДұcДұda AГ§
uk: Р’С–РҙРәСҖРёСӮРё РҝРҫСҒРёР»Р°РҪРҪСҸ РІ СҒСӮР°РҪРҙР°СҖСӮРҪРҫРјСғ РұСҖР°СғР·РөСҖС–
zh_hans: еңЁй»ҳи®ӨжөҸи§ҲеҷЁдёӯжү“ејҖй“ҫжҺҘ
zh_hant: еңЁй җиЁӯзҖҸиҰҪеҷЁдёӯй–Ӣе•ҹйҖЈзөҗ

# browser.contextMenu.openLinkInNewTab
source: Open Link in New Tab
ar: ЩҒШӘШӯ Ш§Щ„ШұШ§ШЁШ· ЩҒЩҠ Щ„ШіШ§ЩҶ Ш¬ШҜЩҠШҜ
bs: Otvori link u novom tabu
da: Г…bn link i ny fane
de: Link in neuem Tab Г¶ffnen
es: Abrir enlace en una nueva pestaГұa
fr: Ouvrir le lien dans un nouvel onglet
it: Apri link in una nuova scheda
ja: ж–°иҰҸгӮҝгғ–гҒ§гғӘгғігӮҜгӮ’й–ӢгҒҸ
ko: мғҲ нғӯм—җм„ң л§ҒнҒ¬ м—ҙкё°
nb: Г…pne lenke i ny fane
pl: OtwГіrz odnoЕӣnik w nowej karcie
pt_br: Abrir Link em Nova Aba
ru: РһСӮРәСҖСӢСӮСҢ СҒСҒСӢР»РәСғ РІ РҪРҫРІРҫР№ РІРәР»Р°РҙРәРө
th: а№Җаёӣаёҙаё”аёҘаёҙаёҮаёҒа№Ңа№ғаёҷа№Ғаё—а№Үаёҡа№ғаё«аёЎа№Ҳ
tr: BaДҹlantДұyДұ Yeni Sekmede AГ§
uk: Р’С–РҙРәСҖРёСӮРё РҝРҫСҒРёР»Р°РҪРҪСҸ РІ РҪРҫРІС–Р№ РІРәР»Р°РҙСҶС–
zh_hans: еңЁж–°ж ҮзӯҫйЎөдёӯжү“ејҖй“ҫжҺҘ
zh_hant: еңЁж–°жЁҷзұӨй Ғдёӯй–Ӣе•ҹйҖЈзөҗ

# browser.dialog.pageSays
source: This page says:
ar: ШӘЩӮЩҲЩ„ ЩҮШ°ЩҮ Ш§Щ„ШөЩҒШӯШ©:
bs: Ova stranica kaЕҫe:
da: Denne side siger:
de: Diese Seite meldet:
es: Esta pГЎgina dice:
fr: Cette page indique :
it: Questa pagina dice:
ja: гҒ“гҒ®гғҡгғјгӮёгҒ®еҶ…е®№:
ko: мқҙ нҺҳмқҙм§Җмқҳ л©”мӢңм§Җ:
nb: Denne siden sier:
pl: Ta strona mГіwi:
pt_br: Esta pГЎgina diz:
ru: РЎРҫРҫРұСүРөРҪРёРө РҪР° СҒСӮСҖР°РҪРёСҶРө:
th: аё«аёҷа№үаёІаёҷаёөа№үа№ҒаёҲа№үаёҮаё§а№ҲаёІ:
tr: Bu sayfa diyor ki:
uk: РҰСҸ СҒСӮРҫСҖС–РҪРәР° РҝРҫРІС–РҙРҫРјР»СҸС”:
zh_hans: жӯӨйЎөйқўжҳҫзӨәпјҡ
zh_hant: жӯӨй ҒйқўйЎҜзӨәпјҡ

# browser.dialog.pageSaysAt
source: The page at %@ says:
ar: ШӘЩӮЩҲЩ„ Ш§Щ„ШөЩҒШӯШ© ЩҒЩҠ %@:
bs: Stranica na %@ kaЕҫe:
da: Siden pГҘ %@ siger:
de: Die Seite auf %@ meldet:
es: La pГЎgina en %@ dice:
fr: La page Г %@ indique :
it: La pagina su %@ dice:
ja: гғҡгғјгӮё %@ гҒ®гғЎгғғгӮ»гғјгӮё:
ko: %@ нҺҳмқҙм§Җмқҳ л©”мӢңм§Җ:
nb: Siden pГҘ %@ sier:
pl: Strona pod adresem %@ mГіwi:
pt_br: A pГЎgina em %@ diz:
ru: РЎСӮСҖР°РҪРёСҶР° %@ СҒРҫРҫРұСүР°РөСӮ:
th: аё«аёҷа№үаёІаё—аёөа№Ҳ %@ а№ҒаёҲа№үаёҮаё§а№ҲаёІ:
tr: %@ sayfasДұ diyor ki:
uk: РЎСӮРҫСҖС–РҪРәР° %@ РҝРҫРІС–РҙРҫРјР»СҸС”:
zh_hans: %@ йЎөйқўжҳҫзӨәпјҡ
zh_hant: %@ й ҒйқўйЎҜзӨәпјҡ

# browser.downloadInProgress
source: Download in progress
ar: Ш§Щ„ШӘЩҶШІЩҠЩ„ ЩӮЩҠШҜ Ш§Щ„ШӘЩӮШҜЩ…
bs: Preuzimanje u toku
da: Download i gang
de: Download lГӨuft
es: Descarga en curso
fr: TГ©lГ©chargement en cours
it: Download in corso
ja: гғҖгӮҰгғігғӯгғјгғүдёӯ
ko: лӢӨмҡҙлЎңл“ң м§„н–ү мӨ‘
nb: Nedlasting pГҘgГҘr
pl: Pobieranie w toku
pt_br: Download em andamento
ru: Р—Р°РіСҖСғР·РәР° РІСӢРҝРҫР»РҪСҸРөСӮСҒСҸ
th: аёҒаёіаёҘаёұаёҮаё”аёІаё§аёҷа№Ңа№Ӯаё«аёҘаё”
tr: Д°ndirme devam ediyor
uk: Р—Р°РІР°РҪСӮР°Р¶РөРҪРҪСҸ РІРёРәРҫРҪСғС”СӮСҢСҒСҸ
zh_hans: дёӢиҪҪиҝӣиЎҢдёӯ
zh_hant: жӯЈеңЁдёӢијү

# browser.downloading
source: Downloading...
ar: Ш¬Ш§ШұЩҚ Ш§Щ„ШӘЩҶШІЩҠЩ„вҖҰ
bs: Preuzimanje...
da: DownloaderвҖҰ
de: Wird heruntergeladen вҖҰ
es: Descargando...
fr: TГ©lГ©chargement...
it: Download in corso...
ja: гғҖгӮҰгғігғӯгғјгғүдёӯ...
ko: лӢӨмҡҙлЎңл“ң мӨ‘...
nb: Laster ned вҖҰ
pl: PobieranieвҖҰ
pt_br: Baixando...
ru: Р—Р°РіСҖСғР·РәР°...
th: аёҒаёіаёҘаёұаёҮаё”аёІаё§аёҷа№Ңа№Ӯаё«аёҘаё”...
tr: Д°ndiriliyor...
uk: Р—Р°РІР°РҪСӮР°Р¶РөРҪРҪСҸвҖҰ
zh_hans: жӯЈеңЁдёӢиҪҪ...
zh_hant: дёӢијүдёӯ...
